<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-11">
                <h4>Информация о магазине</h4>

                <br/>

                <p>«ProtskoShop» — признанный лидер по продаже садовой
                    техники и электроинструмента на белорусском рынке.</p>
                <p>Мы занимаемся розничной и оптовой продажей садовой
                    техники, электроинструмента, измерительного и
                    сварочного оборудования, силовой и строительной
                    техники, моек высокого давления, пылесосов,
                    насосов, снегоочистителей и обогревателей.</p>
                <p>Ощутимые преимущества в работе с нами:</p>
                <ul>
                    <li>Сеть магазинов. 11 магазинов открыты в 8 городах
                        Беларуси: Минск, Бобруйск, Брест, Витебск, Гомель,
                        Могилев, Молодечно, Солигорск. В каждом из них
                        представлены лучшие модели, присутствующие на рынке;                 
                    </li>
                    <li>Интернет-магазин. Мы готовы доставить товар в
                        любую точку Беларуси. Ассортимент
                        интернет-магазина превышает 5000 наименований;</li>
                    <li>Качественный сервис. Наш авторизованный
                        сервисный центр оказывает услуги по ремонту 
                        и гарантийному обслуживанию приобретенной
                        техники. Пункты приемки и выдачи организованы
                        во всех магазинах для удобства клиентов;</li>
                    <li>Прямой импортер и официальный дилер мировых брендов;</li>
                    <li>Квалифицированный персонал. Персонал
                        компании — это квалифицированные специалисты,
                        действительно влюбленные в свою работу. 
                        Спросите любого из них и каждый ответит на
                        вопрос об инструменте, его назначении,
                        посоветует, что применять под конкретные
                        производственные задачи.</li>               
                </ul>
                <p>Мы продаем только качественную технику и инструмент.
                   В магазинах нашей сети вы сможете приобрести
                   сертифицированный инструмент и оборудование от 
                   таких ведущих производителей, как:</p>
                <ul>
                    <li>Karcher;</li>
                    <li>Bosch;</li>
                    <li>Husqvarna;</li>
                    <li>Stihl;</li>
                    <li>и еще более 30 торговых марок.</li>
                </ul>
                <p>«ProtskoShop» — это не только огромный, постоянно
                обновляющийся ассортимент, но и самые выгодные условия 
                приобретения садовой техники и электроинструмента.</p>
                <p>Интересующую информацию уточняйте по телефонам.</p>
                <p>Удачных вам покупок!</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>